<ul>
    <li>เพิ่มระบบสร้าง QR code</li>
    <li>ปรับปรุง ใบเบิกเงินสวัสดิการเกี่ยวกับการรักษาพยาบาลพนักงานมหาวิทยาลัย</li>
    <li>ปรับปรุงความถูกต้องของข้อมูล(ราคามีทศนิยม, โมดูลรูปภาพ, ปีงบประมาณ)</li>
</ul>
<?php if(\Yii::$app->controller->action->id == 'changelog') { ?>
<ul>
    <li>เพิ่มระบบสร้างเอกสาร 2 ระบบ</li>
    <ul>
        <li>แบบฟอร์มใบสำคัญรับเงิน</li>
        <li>แบบแจ้งซ่อมครุภัณฑ์</li>
    </ul>
    <li>ปรับปรุงความถูกต้องของข้อมูล(ราคามีทศนิยม, โมดูลรูปภาพ, ปีงบประมาณ)</li>
</ul>

    <h4>การปรับปรุง/ดำเนินการก่อนหน้า</h4>
    <ul>
        <li>เริ่มใช้งานระบบ</li>
    </ul>
<?php } ?>